<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁.	-3.7069
▁	-3.98058
▁,	-4.24085
i	-4.93375
a	-4.97778
▁-	-5.3192
▁।	-5.42656
e	-5.48958
▁'	-5.65072
▁)	-5.67146
▁(	-5.68881
t	-5.81722
r	-5.83505
m	-5.84155
o	-5.95688
▁"	-5.96779
na	-5.97229
ni	-6.00488
n	-6.04679
▁kii	-6.10552
an	-6.13889
k	-6.16976
u	-6.18359
ta	-6.1956
s	-6.20437
▁mein	-6.20595
y	-6.2366
ma	-6.24606
▁kay	-6.25596
h	-6.34165
ya	-6.39499
▁:	-6.39534
▁kaa	-6.4092
da	-6.44327
ra	-6.51565
ka	-6.53611
ti	-6.55157
▁aur	-6.55382
▁ra	-6.56987
l	-6.66005
▁hay	-6.66544
d	-6.67416
le	-6.68066
on	-6.68703
la	-6.70074
am	-6.7176
ko	-6.74131
ne	-6.76268
ৰ	-6.79817
di	-6.80991
▁᱾	-6.81857
re	-6.87194
or	-6.90984
▁say	-6.91024
▁کے	-6.92547
ba	-6.95294
▁۔	-6.95384
▁key	-6.95764
p	-6.97198
ar	-6.98489
▁ga	-6.98924
▁parr	-7.00651
▁jee	-7.00947
li	-7.01394
▁iss	-7.01414
gi	-7.0219
क	-7.02839
at	-7.03184
ं	-7.03282
er	-7.04617
te	-7.08374
ri	-7.08509
b	-7.09741
ah	-7.09794
,	-7.10519
न	-7.12191
▁کی	-7.13329
▁di	-7.14627
ee	-7.1489
ga	-7.15062
▁da	-7.17697
▁de	-7.17702
ی	-7.21496
▁میں	-7.21843
▁chhe	-7.22314
▁nay	-7.22564
▁bi	-7.23016
ak	-7.23214
ত	-7.23253
▁kuu	-7.2354
नि	-7.23931
ch	-7.24629
al	-7.24685
▁ou	-7.25025
g	-7.257
v	-7.26216
ki	-7.26549
lo	-7.27343
▁के	-7.27407
ी	-7.27544
sa	-7.28505
▁oo	-7.29756
ن	-7.29806
▁/	-7.30181
▁dee	-7.30714
de	-7.30881
th	-7.32115
va	-7.32846
ke	-7.32971
▁na	-7.33497
z	-7.34105
.	-7.34797
ru	-7.35321
▁،	-7.35395
▁naa	-7.35481
त	-7.35906
▁ni	-7.3592
▁ہے	-7.36632
▁1	-7.37546
ot	-7.37658
j	-7.38249
ہ	-7.38783
मा	-7.39237
to	-7.39913
▁Urdu	-7.41904
▁Kashmiri	-7.41981
▁Bodo	-7.42025
▁Santali	-7.42125
kar	-7.42163
▁Konkani	-7.42173
▁Hindi	-7.42216
▁Sanskrit	-7.42252
▁Assamese	-7.42259
▁Sindhi	-7.42264
▁Bangla	-7.423
र	-7.42308
▁Tamil	-7.42315
▁Telugu	-7.42316
▁Punjabi	-7.42317
▁Marathi	-7.42319
▁Manipuri	-7.42322
▁Nepali	-7.42322
▁Malayalam	-7.42323
▁Kannada	-7.42326
▁Oriya	-7.42328
▁Gujarati	-7.42334
▁Maithili	-7.42342
▁Dogr	-7.42343
ल	-7.43454
▁kahh	-7.43572
▁اور	-7.43706
ha	-7.43967
▁be	-7.4451
w	-7.44868
▁hih	-7.46414
▁fo	-7.46452
▁dey	-7.47024
▁[	-7.47536
▁haye	-7.47722
▁]	-7.48415
▁e	-7.49472
x	-7.49905
pa	-7.52493
▁کہ	-7.53118
hi	-7.53449
▁te	-7.53613
▁haii	-7.54195
lu	-7.54503
f	-7.55088
yo	-7.55581
▁ca	-7.55702
▁سے	-7.55718
▁bhee	-7.57109
ye	-7.57472
vi	-7.58444
ik	-7.58457
ক	-7.58516
in	-7.58579
▁ai	-7.59686
si	-7.60132
ा	-7.60351
ja	-7.61283
ا	-7.61602
▁haine	-7.6216
▁aaru	-7.6221
को	-7.62675
▁کا	-7.628
ন	-7.63985
▁jaa	-7.6478
▁2	-7.65388
ok	-7.6546
naa	-7.65485
▁daa	-7.6579
▁आ	-7.66156
म	-7.66479
um	-7.66797
▁inn	-7.67117
un	-7.67725
و	-7.67823
▁yaa	-7.68006
ي	-7.68421
tu	-7.69683
▁va	-7.69726
ে	-7.69802
▁koo	-7.69822
े	-7.70837
sh	-7.71079
me	-7.71844
▁کو	-7.72181
ले	-7.72584
thi	-7.72816
c	-7.72826
du	-7.73302
nu	-7.73473
no	-7.73942
स	-7.74131
▁ko	-7.74905
▁sa	-7.75541
il	-7.76016
▁bu	-7.76326
▁?	-7.76681
▁witch	-7.77069
▁3	-7.77234
▁pra	-7.77882
র	-7.77884
▁aaa	-7.78138
▁a	-7.78261
cha	-7.78344
ai	-7.78427
ao	-7.78732
ana	-7.79176
▁ja	-7.79445
▁ha	-7.79535
▁جي	-7.79744
▁vi	-7.79781
▁thaa	-7.804
▁में	-7.80598
mi	-7.80617
ku	-7.8068
▁aa	-7.8098
q	-7.8102
▁اس	-7.81141
ना	-7.81192
ro	-7.81314
ji	-7.8132
▁پر	-7.8148
tha	-7.82248
lai	-7.82929
iya	-7.8294
▁o	-7.83522
ला	-7.83756
bi	-7.83769
ng	-7.83871
▁u	-7.84247
▁5	-7.84353
،	-7.84355
it	-7.84751
▁ek	-7.84778
nai	-7.85135
का	-7.85299
▁10	-7.86136
ل	-7.8662
kh	-7.86654
▁maa	-7.87053
man	-7.87366
che	-7.87459
em	-7.87517
▁f	-7.87762
▁keh	-7.87876
kwo	-7.88133
▁ᱨᱮ	-7.88318
nw	-7.88411
▁aanee	-7.88576
▁अ	-7.89059
ay	-7.89072
▁seey	-7.89109
ল	-7.89224
▁aahi	-7.8981
س	-7.89888
▁v	-7.90261
ے	-7.90336
▁san	-7.90506
ada	-7.90811
▁so	-7.90874
as	-7.91306
▁है	-7.91823
▁ᱫᱚ	-7.9228
▁noon	-7.92405
▁نے	-7.92419
chi	-7.92429
▁cha	-7.92492
se	-7.92592
en	-7.93347
وں	-7.93355
▁baa	-7.9347
▁pi	-7.93564
व	-7.93965
ର	-7.9408
▁joo	-7.94322
م	-7.94503
▁chha	-7.95309
▁ti	-7.95483
pi	-7.9603
wa	-7.96638
▁atey	-7.96715
ରେ	-7.9694
▁su	-7.96941
ने	-7.9811
▁न	-7.98684
▁की	-7.98819
▁છે	-7.99438
य	-8.00029
▁je	-8.00079
▁par	-8.00098
▁sam	-8.00464
▁yaha	-8.0091
▁4	-8.01103
▁का	-8.01444
▁hoy	-8.01514
aan	-8.01519
▁eek	-8.01687
ता	-8.01976
ge	-8.02311
᱾	-8.02475
ज	-8.02573
▁how	-8.03021
▁kar	-8.03023
▁arw	-8.03894
▁ਦੇ	-8.04481
▁جو	-8.04625
ad	-8.04652
▁ee	-8.05117
▁see	-8.05148
▁र	-8.05166
▁teey	-8.05227
ः	-8.05252
▁khaan	-8.05331
▁wa	-8.0652
▁man	-8.0654
▁۾	-8.06658
▁को	-8.06935
▁taa	-8.07413
▁saa	-8.07519
ম	-8.07539
▁i	-8.07609
▁go	-8.07816
ara	-8.07955
▁s	-8.07986
▁kirr	-8.08006
▁एक	-8.08195
▁च	-8.08421
ve	-8.0869
ت	-8.08869
▁ان	-8.08887
▁rar	-8.09246
▁;	-8.09393
su	-8.09627
▁ouxfc	-8.09702
▁%	-8.09854
pur	-8.10018
▁gi	-8.10072
ari	-8.10359
are	-8.10672
▁aneey	-8.10815
না	-8.11046
▁eka	-8.11362
yam	-8.11474
▁ਹੈ	-8.12015
प	-8.12059
▁se	-8.12222
ই	-8.12255
bo	-8.12315
▁liye	-8.12377
▁स	-8.124
▁gfxf	-8.12439
▁18	-8.1253
▁nahein	-8.12874
ट	-8.13059
kal	-8.13391
ᱱ	-8.13848
▁no	-8.13936
▁से	-8.14229
▁sha	-8.14414
▁jo	-8.14928
ane	-8.15097
▁क	-8.1543
var	-8.15445
▁baad	-8.15943
नो	-8.16008
▁pa	-8.16838
ದ	-8.16943
▁kath	-8.16972
ir	-8.1702
ം	-8.17449
▁kiyaa	-8.18041
▁lo	-8.18465
chya	-8.18531
vu	-8.18866
▁la	-8.19454
▁wah	-8.20063
▁दे	-8.20265
▁ei	-8.20792
च	-8.20796
be	-8.20818
▁tee	-8.21102
▁ہیں	-8.21164
ের	-8.21303
aa	-8.21644
san	-8.21875
▁koraa	-8.21892
yi	-8.21896
sha	-8.21961
▁م	-8.21997
0	-8.22144
▁8	-8.22291
▁kha	-8.22304
khi	-8.2247
▁thee	-8.2299
tar	-8.23141
▁po	-8.23186
া	-8.23435
▁पर	-8.23697
▁6	-8.23847
▁aap	-8.24025
bu	-8.24374
▁!	-8.24466
▁و	-8.24701
▁हो	-8.24936
ani	-8.24982
▁tha	-8.25037
maa	-8.25488
▁teh	-8.25809
▁ba	-8.25896
yu	-8.2594
▁oh	-8.26329
▁ho	-8.26728
el	-8.26862
shi	-8.26935
ರ	-8.27074
ey	-8.27119
taa	-8.27737
▁tuu	-8.27748
रा	-8.27832
▁ते	-8.27968
▁کر	-8.28191
ના	-8.28228
wi	-8.28279
thu	-8.28345
▁আৰু	-8.28349
द	-8.28634
▁ji	-8.28863
▁pro	-8.29078
ur	-8.29162
▁asi	-8.29475
म्	-8.2948
ब	-8.29588
▁bor	-8.29829
▁ब	-8.29919
▁mar	-8.2997
ਨ	-8.30229
he	-8.30614
do	-8.30878
ھ	-8.3159
▁si	-8.31783
▁ᱠᱚ	-8.31982
ों	-8.32481
▁achhi	-8.32801
ant	-8.33218
ব	-8.33218
ر	-8.33336
ली	-8.33803
▁ᱟᱨ	-8.33922
po	-8.33928
ِ	-8.34113
ड	-8.34119
▁ke	-8.34203
▁ro	-8.34278
▁lai	-8.34485
nee	-8.34533
▁maan	-8.34556
▁ta	-8.3456
▁may	-8.34736
▁do	-8.34739
▁म	-8.35621
▁naam	-8.35785
▁aahe	-8.35842
dar	-8.36054
ina	-8.36136
▁۽	-8.36151
han	-8.36282
▁para	-8.36462
van	-8.36513
▁gayaa	-8.37014
▁hain	-8.37073
▁আ	-8.37408
▁प्र	-8.37548
ਲ	-8.38173
een	-8.38338
ala	-8.38381
nay	-8.38486
▁ar	-8.38766
▁akh	-8.38999
د	-8.39337
▁to	-8.39372
yan	-8.39376
▁haajat	-8.39499
ની	-8.39612
dha	-8.39804
ै	-8.40019
ం	-8.40054
yaa	-8.40176
▁অ	-8.40251
▁mo	-8.40346
ca	-8.40561
tta	-8.40658
kka	-8.40684
▁khee	-8.40715
▁ebong	-8.40953
dhi	-8.40972
▁maha	-8.41183
या	-8.41435
▁20	-8.41975
▁7	-8.42259
▁प	-8.42657
▁ka	-8.43081
nam	-8.43098
oon	-8.43147
ो	-8.43242
▁bar	-8.43301
ம்	-8.43305
ि	-8.43341
ab	-8.43569
bha	-8.43794
nna	-8.44084
▁ya	-8.44228
▁sar	-8.44433
री	-8.44488
ग	-8.44636
▁उ	-8.4487
▁al	-8.44933
▁व	-8.45163
tee	-8.45227
ان	-8.45318
▁बे	-8.45323
खौ	-8.45679
ং	-8.45704
ী	-8.46115
માં	-8.46156
▁ki	-8.46488
ੇ	-8.46594
ᱞ	-8.4674
▁vee	-8.47034
ک	-8.47186
▁jana	-8.4722
▁15	-8.47484
sar	-8.47673
▁saath	-8.47697
▁जा	-8.48186
ing	-8.48188
▁ikk	-8.48311
▁pani	-8.48445
▁ਦੀ	-8.48473
▁gṭhax	-8.48568
▁ne	-8.48808
▁qa	-8.489
bar	-8.48946
vaa	-8.49145
▁aasa	-8.49176
ण	-8.49355
gu	-8.49372
ન	-8.49574
ek	-8.49792
▁re	-8.49996
har	-8.50253
▁saan	-8.50431
▁वि	-8.50468
▁lu	-8.50607
go	-8.50917
▁mattu	-8.51084
▁juu	-8.51084
স	-8.51136
▁fa	-8.51237
es	-8.5129
প	-8.5133
▁naal	-8.51448
▁dwara	-8.51559
ز	-8.51602
▁ᱟ	-8.51842
ram	-8.51965
▁manz	-8.51995
বা	-8.52324
ꯒꯤ	-8.5245
ᱭ	-8.52663
dan	-8.52693
▁19	-8.52766
▁12	-8.52833
▁दा	-8.52963
▁کیا	-8.5304
▁नि	-8.53395
ات	-8.53421
▁keey	-8.53495
kha	-8.53519
gala	-8.53536
▁laee	-8.53643
য়	-8.53835
ran	-8.54081
▁saha	-8.54168
▁hoi	-8.54249
cho	-8.54752
ck	-8.54855
im	-8.54892
▁cu	-8.55119
▁ma	-8.55226
▁कर	-8.5524
war	-8.55352
jan	-8.55361
▁le	-8.55415
▁za	-8.55511
▁allah	-8.55519
आ	-8.55543
lla	-8.55791
▁ਨੂੰ	-8.5594
چ	-8.55957
▁du	-8.55974
▁gaa	-8.56053
▁मा	-8.56066
▁त	-8.56366
ો	-8.56446
▁kan	-8.56519
nd	-8.56656
nda	-8.56792
ho	-8.56842
▁بھی	-8.56849
▁सा	-8.56869
▁ایک	-8.57041
▁=	-8.57093
ह	-8.57096
pra	-8.57162
ᱥ	-8.57164
▁ਅਤੇ	-8.57207
aka	-8.57217
▁9	-8.57844
ayi	-8.57905
tra	-8.57918
ਕ	-8.57971
▁outfc	-8.58036
▁oru	-8.58374
▁am	-8.58389
ನ	-8.58523
গী	-8.58849
ित	-8.59244
▁prati	-8.5944
▁gu	-8.59448
ੀ	-8.59466
ല	-8.59516
▁jiss	-8.59516
ب	-8.59527
▁ਵਿੱਚ	-8.59601
tho	-8.59802
▁বা	-8.60133
ᱨ	-8.60198
▁یہ	-8.60217
yat	-8.60273
▁neey	-8.60289
ಯ	-8.60313
▁mu	-8.60319
▁meyi	-8.60553
▁kore	-8.60629
▁تو	-8.60732
ech	-8.6078
▁bha	-8.61046
▁yo	-8.611
▁saathi	-8.61174
▁S	-8.61436
▁ju	-8.61514
ી	-8.61612
tan	-8.61677
▁naha	-8.61686
ર	-8.61727
▁k	-8.62021
der	-8.62094
▁hunn	-8.62261
▁और	-8.62451
galu	-8.62459
ul	-8.62631
▁as	-8.62765
▁hii	-8.62824
▁এই	-8.62855
▁an	-8.62883
▁આ	-8.62896
ନ	-8.63027
the	-8.6319
▁mi	-8.63348
▁pakistan	-8.63398
▁aam	-8.63547
dh	-8.63728
▁he	-8.63765
▁या	-8.64026
ల	-8.64035
▁ع	-8.64264
ે	-8.64322
▁in	-8.64329
नाय	-8.64535
ol	-8.64687
▁vaa	-8.64753
ક	-8.64944
▁ney	-8.65009
▁ا	-8.65014
▁anu	-8.65214
ँ	-8.65216
वा	-8.65386
▁ae	-8.65631
▁pe	-8.65687
दा	-8.65708
ते	-8.65782
▁कि	-8.65847
ṭ	-8.65895
pu	-8.65926
▁az	-8.65946
tt	-8.6598
kari	-8.66191
▁hu	-8.66204
ਰ	-8.6655
pe	-8.66649
▁आरो	-8.67093
nanwi	-8.67105
ਾਂ	-8.67146
▁pari	-8.67247
bw	-8.67259
न्	-8.67368
naba	-8.67387
tam	-8.67401
श	-8.67548
▁hi	-8.67747
▁হয়	-8.67908
▁छ	-8.67939
▁toon	-8.67942
▁அ	-8.68124
લ	-8.683
▁gotsh	-8.68302
▁A	-8.68316
ਸ	-8.68552
is	-8.68581
▁বি	-8.68792
gal	-8.68858
▁kae	-8.69004
nt	-8.69113
ppa	-8.69136
st	-8.69261
▁ama	-8.69273
▁અને	-8.69479
▁poraa	-8.69968
▁दी	-8.70134
▁saal	-8.70187
▁kara	-8.70277
▁ᱨᱮᱱᱟᱜ	-8.70283
?	-8.70283
▁nee	-8.70529
▁woo	-8.7061
sta	-8.70633
▁ن	-8.70696
yil	-8.70829
ਮ	-8.71133
िक	-8.71142
▁aas	-8.71456
▁ani	-8.71547
്	-8.71685
ika	-8.71781
so	-8.71803
তে	-8.71829
▁pu	-8.71974
▁masin	-8.7212
▁jaan	-8.72132
ون	-8.72169
▁ম	-8.72519
▁17	-8.72572
▁बि	-8.72714
haru	-8.7277
▁এ	-8.72838
ein	-8.73207
▁karane	-8.7331
▁kaam	-8.73326
▁mana	-8.73372
দ	-8.73409
▁paa	-8.73412
▁r	-8.73541
riya	-8.73586
▁kahaa	-8.73622
▁ने	-8.73659
▁इ	-8.73741
ি	-8.7379
jwng	-8.73827
ٹ	-8.74059
▁ہو	-8.74486
▁too	-8.74618
▁س	-8.74684
ree	-8.75057
ita	-8.7511
yon	-8.75167
ें	-8.75308
ू	-8.75311
లు	-8.75451
je	-8.75505
kku	-8.75546
▁swa	-8.75587
ও	-8.75828
▁16	-8.75932
mo	-8.76054
मे	-8.76152
▁ಅ	-8.76225
ाव	-8.76363
▁ack	-8.76376
नी	-8.76417
kaar	-8.76427
▁हा	-8.76577
জ	-8.76607
▁pha	-8.76685
▁hinn	-8.7685
av	-8.77006
of	-8.77108
▁نہیں	-8.77154
▁kori	-8.77392
ती	-8.77425
nn	-8.77531
യ	-8.77573
▁bharat	-8.77661
টি	-8.7791
anam	-8.78135
ര	-8.78259
ه	-8.78296
▁desh	-8.78456
▁takk	-8.78471
et	-8.78583
▁eee	-8.78662
▁ऐ	-8.78795
ख	-8.79025
ர்	-8.7907
▁11	-8.79103
fi	-8.79281
▁ui	-8.79478
▁tu	-8.79504
▁jan	-8.79612
▁karnay	-8.7968
پ	-8.80123
▁ह	-8.80131
ش	-8.80141
▁14	-8.80154
▁nam	-8.80202
▁آهي	-8.80202
▁pada	-8.8021
ꯗ	-8.80274
▁ku	-8.80358
स्य	-8.80599
sin	-8.80726
agi	-8.80798
सा	-8.81188
নি	-8.81204
ju	-8.81283
▁ad	-8.81335
`	-8.81511
kan	-8.8155
▁_	-8.81552
▁diyaa	-8.81741
▁ग	-8.81923
lam	-8.81933
▁ge	-8.82259
▁chhu	-8.824
▁|	-8.82512
▁maxab	-8.82532
▁che	-8.82565
ി	-8.82594
ট	-8.82959
▁hyee	-8.82968
ndi	-8.82984
▁30	-8.83265
▁ज	-8.83313
۔	-8.83483
ു	-8.83894
േ	-8.83984
▁ikr	-8.84102
ali	-8.84138
▁neh	-8.84261
▁ban	-8.84404
▁پ	-8.84417
▁ए	-8.84484
▁وہ	-8.84503
ata	-8.84578
দা	-8.84579
ار	-8.84645
xf	-8.84826
ꯅ	-8.84875
ವ	-8.8491
▁0	-8.84911
rat	-8.84969
ர	-8.85038
ttu	-8.8507
tah	-8.85247
ർ	-8.85283
▁نہ	-8.85397
▁chaa	-8.85497
▁raj	-8.85583
▁pee	-8.85679
▁upa	-8.85855
▁pai	-8.8587
▁bo	-8.85944
ర్	-8.86082
ton	-8.86191
ll	-8.86271
ꯕ	-8.86442
▁bhar	-8.86512
yen	-8.86522
oo	-8.86634
വ	-8.86691
ਤ	-8.86953
ava	-8.87167
aya	-8.87224
▁ᱠᱟᱱᱟ	-8.87262
aru	-8.87301
ರ್	-8.87306
she	-8.87339
▁apnay	-8.87466
મ	-8.87621
▁ব	-8.87628
tri	-8.87675
▁ꯑꯁꯤ	-8.87689
ને	-8.87782
pan	-8.87839
▁br	-8.87842
ൻ	-8.87861
▁അ	-8.87961
▁सु	-8.88487
▁হ	-8.88526
ꯟ	-8.88616
▁ਦਾ	-8.88645
▁ক	-8.88833
வ	-8.88876
▁xa	-8.88982
▁सं	-8.89049
▁xajf	-8.8935
▁ru	-8.89364
▁bas	-8.8954
ᱢ	-8.89624
▁gai	-8.89787
बो	-8.89952
କ	-8.89985
▁thay	-8.89988
▁ب	-8.90056
▁madhya	-8.90181
▁द	-8.90378
zi	-8.90422
ന	-8.90489
વા	-8.90742
jo	-8.90783
▁mae	-8.91308
▁kendra	-8.91323
जा	-8.91327
▁ꯃꯁꯤꯡ	-8.91435
▁मे	-8.91518
তা	-8.9156
tti	-8.91572
par	-8.91792
▁laa	-8.91817
▁aahin	-8.91959
ാ	-8.92269
ed	-8.92289
shan	-8.92375
च्या	-8.9243
▁ই	-8.92438
▁13	-8.92479
ਾ	-8.9262
▁hoo	-8.92694
▁haa	-8.92791
ಸ್	-8.92834
▁అ	-8.92918
▁इस	-8.93188
za	-8.93384
▁li	-8.93404
ᱠ	-8.93623
ன்	-8.93624
ف	-8.9377
▁chhoa	-8.9377
▁nai	-8.93849
ା	-8.93875
nka	-8.93945
▁maate	-8.93966
க்	-8.94018
lem	-8.94035
▁anya	-8.94144
▁thiyo	-8.94322
▁>	-8.94373
ति	-8.94697
து	-8.94748
▁ih	-8.94754
ು	-8.94845
য়ে	-8.95064
▁ও	-8.95139
▁baabe	-8.95214
ین	-8.95358
ᱛ	-8.95403
▁ना	-8.95453
yao	-8.9552
sim	-8.95694
us	-8.95725
▁rajya	-8.95733
्य	-8.95765
▁naheen	-8.95946
െ	-8.96059
କୁ	-8.96111
rah	-8.9632
▁lag	-8.96336
tay	-8.96414
asya	-8.96461
ல்	-8.96534
adi	-8.96753
▁jam	-8.96781
iyon	-8.96818
ర	-8.96891
▁वा	-8.96908
▁था	-8.96924
লি	-8.96934
▁இ	-8.96967
▁ath	-8.96993
▁मु	-8.97027
▁mas	-8.97101
mu	-8.97134
▁ᱛᱮ	-8.97291
▁amani	-8.97468
▁takai	-8.97585
▁آ	-8.97842
ळ	-8.9785
wan	-8.98007
yum	-8.98032
हा	-8.98141
dwng	-8.98206
galannu	-8.98209
న	-8.98348
▁roop	-8.9835
ಲ	-8.9838
ौ	-8.98431
tor	-8.98439
kam	-8.98488
▁बा	-8.98541
ح	-8.98672
▁taar	-8.98827
▁kiya	-8.98832
▁স	-8.98959
▁आनी	-8.98985
ñ	-8.99005
▁dha	-8.99084
ো	-8.99109
یں	-8.99265
▁pann	-8.99324
vo	-8.99347
হ	-8.99385
▁حاجت	-8.99677
▁ꯃ	-8.99709
▁chi	-8.99812
্য	-8.99834
ق	-8.99855
ور	-8.99894
लाई	-9.0004
ণ	-9.00356
▁tath	-9.00556
▁چ	-9.00558
▁bhaarat	-9.00654
മ	-9.00784
▁mukhya	-9.0086
ಕ	-9.00862
▁जे	-9.00867
▁आहे	-9.00919
ത	-9.00976
▁co	-9.0104
▁अछि	-9.01079
ക	-9.01151
▁pura	-9.01187
▁पा	-9.0119
alu	-9.01207
gar	-9.01211
نے	-9.01468
▁fi	-9.01482
▁nahee	-9.01601
▁aan	-9.01618
ਣ	-9.01633
▁nir	-9.01705
கள்	-9.02049
▁جا	-9.02053
▁25	-9.0212
▁kannai	-9.02209
▁C	-9.02284
ോ	-9.02363
▁xo	-9.02421
fa	-9.02446
▁ri	-9.02499
ron	-9.0282
gaa	-9.02892
ter	-9.02914
▁श	-9.02941
mba	-9.03033
▁tho	-9.0317
से	-9.03589
গ	-9.03667
chu	-9.03695
▁ud	-9.03988
▁behe	-9.04186
ᱱᱟ	-9.04441
▁tathaa	-9.04463
▁aseh	-9.04464
ع	-9.04483
▁khodaya	-9.04611
raj	-9.04644
▁beh	-9.04682
▁of	-9.04707
▁rakh	-9.04793
▁ش	-9.04915
▁mah	-9.05005
▁cho	-9.05081
▁کتھ	-9.05111
▁bhu	-9.05213
▁rahee	-9.05249
ᱨᱤ	-9.05259
▁karee	-9.05285
സ്	-9.05402
लो	-9.05471
▁dekha	-9.05676
▁jai	-9.057
▁som	-9.05802
lli	-9.05859
িক	-9.06077
▁کي	-9.06196
ക്ക	-9.06282
ನ್	-9.06291
lee	-9.06309
▁ᱠᱷᱚᱱ	-9.06419
ત	-9.06437
▁hoay	-9.06489
▁sho	-9.06489
▁nu	-9.06547
க்க	-9.06599
ಗಳ	-9.06705
▁24	-9.06722
▁हैं	-9.06769
▁<	-9.06813
▁c	-9.0682
▁ut	-9.06841
▁dar	-9.06909
▁raja	-9.07049
▁kor	-9.07059
નો	-9.07147
റ	-9.07171
ᱴ	-9.07228
▁কৰা	-9.07305
த்த	-9.07309
ththa	-9.07313
▁kam	-9.0736
▁ہی	-9.07434
ટ	-9.07477
কে	-9.0749
iyai	-9.07508
र्	-9.07514
khya	-9.07523
tara	-9.07533
ꯔ	-9.07538
ु	-9.07615
▁the	-9.07629
▁aar	-9.07667
▁gatshe	-9.07716
▁xu	-9.0774
kara	-9.07789
َ	-9.07892
ां	-9.07987
रे	-9.08007
ᱨᱟ	-9.08025
▁भ	-9.08157
स्	-9.0824
▁aek	-9.08261
▁teu	-9.08295
▁भारत	-9.08376
ppu	-9.08542
ء	-9.08548
sana	-9.08577
▁aadi	-9.0882
▁kala	-9.09029
eko	-9.09041
iye	-9.09075
aj	-9.09126
▁joe	-9.09155
▁aamiyan	-9.09165
▁eh	-9.09171
▁tar	-9.09191
दे	-9.09273
ய	-9.09306
▁chayane	-9.09319
▁majlise	-9.09361
की	-9.09589
iyat	-9.09654
kta	-9.09698
ात	-9.09738
▁تھا	-9.09878
রি	-9.09903
ని	-9.09953
కు	-9.10041
lan	-9.10267
క	-9.10327
आव	-9.1035
▁kho	-9.10495
▁mee	-9.10515
▁ehi	-9.10525
య	-9.10676
▁tarah	-9.10692
bai	-9.10703
ale	-9.10979
▁tini	-9.11042
▁harr	-9.11153
▁door	-9.11157
रि	-9.1116
▁ਸ	-9.11167
ବ	-9.11168
ए	-9.11303
▁tara	-9.11318
▁mal	-9.11356
ମ	-9.11386
గా	-9.11406
्या	-9.11502
maan	-9.11519
्	-9.11622
▁ر	-9.11767
▁ଅ	-9.1198
aku	-9.11986
▁sak	-9.12295
ୀ	-9.12302
রা	-9.12406
▁tam	-9.12475
ᱣ	-9.12531
om	-9.12707
laa	-9.12974
শ	-9.13049
▁꯫	-9.13074
vai	-9.13078
▁बर	-9.13168
बा	-9.13216
نا	-9.13227
চ	-9.13297
▁tuh	-9.13357
ج	-9.13473
▁ghar	-9.13494
ତ	-9.13517
una	-9.13525
▁lagi	-9.13538
ુ	-9.1354
ಗ	-9.13548
dah	-9.13621
ଲ	-9.13743
▁মা	-9.13764
▁ख	-9.13813
થી	-9.13815
▁sann	-9.13831
ال	-9.13923
ून	-9.13967
lya	-9.14011
▁me	-9.14063
stha	-9.14102
▁bal	-9.14102
dam	-9.14112
ap	-9.14124
লে	-9.14209
▁curry	-9.14235
ಮ	-9.14314
▁ਤੇ	-9.14324
ine	-9.14373
▁ल	-9.14502
sam	-9.14567
ई	-9.14626
दी	-9.14765
▁ন	-9.14792
▁aeka	-9.14875
▁hoh	-9.14881
▁ag	-9.14981
ಿ	-9.14981
లో	-9.15036
▁ਇਸ	-9.15112
వ	-9.15287
▁jaataa	-9.15486
nan	-9.1549
▁gar	-9.15514
ची	-9.15559
▁b	-9.15562
ag	-9.15591
▁gf	-9.15699
▁ಆ	-9.15799
▁jaj	-9.15824
ांत	-9.15833
gh	-9.15865
के	-9.15905
ish	-9.15909
ou	-9.15933
▁જ	-9.16024
ି	-9.1613
▁ul	-9.16138
▁film	-9.16161
▁iuxfcṣf	-9.162
▁ଆ	-9.1641
वि	-9.16415
bata	-9.16452
ਟ	-9.16479
▁liay	-9.16614
▁sabh	-9.16653
id	-9.16669
▁dina	-9.16674
▁chu	-9.16769
লা	-9.16907
িত	-9.16979
▁دی	-9.1699
▁दि	-9.17044
▁ᱮ	-9.17068
▁kee	-9.1715
▁kyaa	-9.1717
؟	-9.17179
ae	-9.17372
इ	-9.17499
▁police	-9.17546
▁P	-9.17563
ട	-9.17591
▁korey	-9.17661
▁ଓ	-9.17689
▁পা	-9.17821
iyo	-9.17882
▁ᱨᱮᱭᱟᱜ	-9.17935
▁varsh	-9.17962
tai	-9.17974
son	-9.17975
ef	-9.18041
▁milk	-9.18097
▁ah	-9.1814
gat	-9.18324
▁pat	-9.18379
ರು	-9.18388
niprai	-9.18448
▁if	-9.18453
▁chhan	-9.18561
સ	-9.18604
▁pan	-9.18675
ு	-9.18826
▁50	-9.18847
if	-9.18908
mat	-9.18931
थ	-9.19298
▁pad	-9.19515
dd	-9.19674
nga	-9.19695
tro	-9.19781
▁koyee	-9.19841
chan	-9.19937
സ	-9.19948
▁hoise	-9.20012
▁toor	-9.20015
ate	-9.20074
ಗಳು	-9.20139
▁por	-9.20147
▁var	-9.2017
ce	-9.20258
दि	-9.20291
▁ashi	-9.20326
▁asa	-9.20368
ରୁ	-9.2037
▁কা	-9.20455
▁आसा	-9.20461
க	-9.20474
याव	-9.20576
▁सि	-9.20658
▁১৯	-9.21029
adalli	-9.21067
ৱ	-9.21078
चे	-9.21082
ଳ	-9.21084
▁chhee	-9.21101
▁en	-9.21144
▁میہ	-9.21175
▁proti	-9.21197
▁हे	-9.21237
▁bhag	-9.21239
▁B	-9.2124
▁প	-9.21249
▁ക	-9.21308
raa	-9.21362
▁ಕ	-9.21376
▁iuxfc	-9.21431
▁ਲਈ	-9.21465
্যা	-9.21523
▁kartay	-9.21531
মা	-9.21661
▁aaya	-9.21706
pat	-9.21736
تا	-9.21926
▁T	-9.22017
ં	-9.22083
نگ	-9.22289
▁apnee	-9.223
ু	-9.2233
hu	-9.22411
▁lei	-9.22473
▁गो	-9.22554
▁منز	-9.2259
▁humm	-9.22611
ft	-9.22618
▁hoe	-9.22624
▁kai	-9.22639
gra	-9.22656
टी	-9.22657
▁gay	-9.22671
▁uss	-9.22698
ৰা	-9.22726
▁लिए	-9.22853
ീ	-9.22865
ಸ	-9.22959
େ	-9.22966
ḍh	-9.22997
ੋ	-9.23028
lon	-9.2312
ಾ	-9.2314
▁chhal	-9.23195
od	-9.23323
थि	-9.23444
▁}	-9.23459
▁ص	-9.23464
os	-9.23474
▁waqat	-9.23476
ry	-9.23629
▁bara	-9.23663
ٕ	-9.23691
चा	-9.23805
▁ساتھی	-9.23818
த	-9.23897
▁bana	-9.23902
ல	-9.23998
▁ಮತ್ತು	-9.24012
xa	-9.24121
▁eyi	-9.24137
▁g	-9.24285
▁भी	-9.243
ડ	-9.24314
▁മ	-9.24325
ang	-9.24351
लि	-9.2452
▁ಮ	-9.24649
ப்	-9.24654
▁bfmuḍh	-9.24725
▁maar	-9.24725
જ	-9.24735
क्ष	-9.24796
hee	-9.24813
▁rang	-9.2485
til	-9.25051
▁ப	-9.25153
ೇ	-9.25181
▁mey	-9.25198
▁kal	-9.25291
▁axf	-9.25344
नानै	-9.25387
dee	-9.25438
▁singh	-9.25485
▁im	-9.25596
ڻ	-9.25609
ही	-9.25613
▁taan	-9.25616
ꯛ	-9.2562
ા	-9.2563
گ	-9.25651
خ	-9.25775
▁bee	-9.25792
ile	-9.25858
achi	-9.25863
ह्	-9.25895
▁up	-9.2591
daa	-9.25913
ன	-9.25927
త	-9.26036
▁ꯑ	-9.26073
kki	-9.26165
▁تي	-9.26214
▁এক	-9.26237
qa	-9.26356
सि	-9.2637
ᱹ	-9.26483
▁ആ	-9.26561
yal	-9.2662
यो	-9.26662
ꯝ	-9.26678
ص	-9.26817
ਸ਼	-9.26968
ൽ	-9.27027
ৰ্	-9.27033
▁phir	-9.27067
▁khel	-9.27205
▁ओ	-9.27213
▁jilla	-9.27298
we	-9.27339
▁yimen	-9.2734
▁না	-9.27352
▁*	-9.27377
ᱫ	-9.2738
▁ਕਿ	-9.27383
दों	-9.27404
lay	-9.27438
nar	-9.27465
▁kasee	-9.27467
ਦ	-9.27497
▁পৰা	-9.27582
ರಿ	-9.27619
▁I	-9.27661
▁ک	-9.27703
ᱸ	-9.27741
▁curr	-9.27754
▁ᱦᱚᱲ	-9.27759
खा	-9.27897
▁ਪ	-9.27911
सी	-9.27983
▁laga	-9.28033
iyan	-9.28046
▁chaar	-9.28071
▁ही	-9.28099
कर	-9.28131
ਪ	-9.2816
▁mea	-9.28163
▁ਅ	-9.28225
lk	-9.28294
▁ang	-9.28309
▁ve	-9.28366
angal	-9.28382
▁j	-9.28483
▁lf	-9.28488
▁ap	-9.2855
जों	-9.28599
▁isa	-9.28626
ୁ	-9.28637
sto	-9.28693
tir	-9.28697
▁yu	-9.28714
▁21	-9.28778
lah	-9.28779
▁ḍf	-9.28823
ꯡ	-9.28831
▁lok	-9.28846
▁lk	-9.28899
▁masing	-9.28921
hor	-9.29007
ment	-9.2919
▁गी	-9.29195
▁neim	-9.29277
▁mat	-9.29281
ਿਆ	-9.29385
wal	-9.29434
▁2011	-9.29531
▁and	-9.29535
▁fe	-9.29589
ಲ್	-9.29593
ಂ	-9.29731
ty	-9.29801
▁kari	-9.29995
ਵ	-9.30121
ری	-9.30131
ம	-9.30151
ati	-9.30203
▁’’	-9.30212
ۍ	-9.30308
giri	-9.30316
▁ਨਾਲ	-9.30444
az	-9.30474
▁sang	-9.30499
تی	-9.30507
ول	-9.30516
yar	-9.30545
لی	-9.30568
▁taka	-9.30575
▁bhasha	-9.30577
▁mattrum	-9.30604
▁‘	-9.30717
ula	-9.30731
▁jaaye	-9.30762
▁p	-9.30797
ᱜ	-9.30809
chha	-9.30831
▁buhh	-9.30966
fe	-9.31017
▁hotaa	-9.31032
tat	-9.31159
▁बी	-9.31198
eka	-9.31255
ndo	-9.31323
▁ال	-9.31376
▁iti	-9.31376
▁‘‘	-9.31405
▁pori	-9.3143
'	-9.31433
ama	-9.31529
▁upalabdh	-9.31575
▁theke	-9.31595
ڪ	-9.31606
dhan	-9.3163
ಡ	-9.3164
▁কৰে	-9.31708
▁thu	-9.31729
▁ਤੋਂ	-9.31777
▁ਹਨ	-9.31798
▁har	-9.3183
ito	-9.31966
ತ	-9.31992
dagi	-9.32023
రి	-9.32236
ପ	-9.32429
▁tanai	-9.32483
▁tan	-9.32516
▁க	-9.32548
iaa	-9.32604
▁adu	-9.32638
▁kaaran	-9.32646
▁samay	-9.32682
▁چھ	-9.32769
▁maḍh	-9.32824
ंग	-9.32846
▁ఆ	-9.32907
fc	-9.32926
aga	-9.32942
▁kaee	-9.33242
aat	-9.33557
▁প্ৰ	-9.33569
▁اللہ	-9.33585
▁mun	-9.33647
તા	-9.33672
▁sindh	-9.33693
▁amadi	-9.33705
▁yeh	-9.33734
▁ਨੇ	-9.33763
sya	-9.33768
▁ل	-9.33853
▁aaj	-9.33875
▁dekh	-9.33878
op	-9.34025
गा	-9.34035
▁ج	-9.34048
▁तथा	-9.34094
▁ika	-9.3412
jon	-9.34121
▁vai	-9.34248
▁mam	-9.34358
▁કે	-9.34376
त्	-9.34455
ಗೆ	-9.3451
▁henna	-9.3459
▁ava	-9.34674
▁jabb	-9.34755
ೆ	-9.3476
▁yaay	-9.34831
▁mahila	-9.34912
कार	-9.34915
▁gha	-9.34959
▁গ	-9.34972
న్	-9.35
▁تھوومت	-9.35059
▁د	-9.35078
▁گوژ	-9.35093
কা	-9.35124
▁thoo	-9.35176
্	-9.35222
ini	-9.35246
વ	-9.35247
▁is	-9.35306
ori	-9.35309
▁hukumat	-9.3542
▁kas	-9.35475
▁pala	-9.35489
ను	-9.35523
▁agar	-9.35595
▁ab	-9.3561
ض	-9.3575
▁تہ	-9.35764
▁जो	-9.3582
fñ	-9.35924
ದಲ್ಲಿ	-9.3603
era	-9.36049
▁xaṅf	-9.36063
বি	-9.36094
▁paain	-9.36261
ಕ್	-9.36339
▁bhi	-9.36343
iaan	-9.36357
ulu	-9.36399
vat	-9.36457
uwa	-9.36475
ਡ	-9.36491
▁گو	-9.36567
రు	-9.36581
rai	-9.36601
bhi	-9.36842
▁usa	-9.36933
▁day	-9.36954
▁ਚ	-9.37024
ത്	-9.37072
ు	-9.37078
▁hyaa	-9.37192
▁rahay	-9.374
▁curran	-9.37412
▁kshetra	-9.37422
ட	-9.37493
▁tri	-9.37588
badi	-9.37605
▁kintu	-9.3764
kat	-9.37662
ల్	-9.37714
ob	-9.37764
ും	-9.3785
▁आणि	-9.3787
ప	-9.37905
▁ল	-9.37907
वर	-9.37908
▁کان	-9.37962
▁...	-9.37968
ೀ	-9.38074
▁wi	-9.38156
▁badh	-9.38189
▁vo	-9.38352
▁kartaa	-9.38484
▁jala	-9.3853
ਰੀ	-9.38557
▁ਇੱਕ	-9.38619
uva	-9.38776
ष	-9.3879
▁من	-9.38889
খ	-9.38928
ntha	-9.38997
▁અ	-9.39026
▁baath	-9.39098
ঁ	-9.39191
ڈ	-9.39336
▁dho	-9.39391
lf	-9.39391
র্	-9.3942
▁bad	-9.39527
▁duniya	-9.39566
ela	-9.39579
▁keeta	-9.39583
▁uh	-9.39671
▁ପ	-9.39673
▁নি	-9.39676
▁ف	-9.39738
▁uttar	-9.39787
نی	-9.39814
uk	-9.39882
shya	-9.39915
ham	-9.4001
oni	-9.4008
kk	-9.40098
eet	-9.40334
ভ	-9.40344
ரி	-9.40376
ين	-9.404
ud	-9.4045
▁apane	-9.40462
▁bay	-9.40464
▁baar	-9.40479
nah	-9.40525
▁gw	-9.40556
sil	-9.40615
co	-9.40621
টা	-9.40719
ci	-9.40721
ري	-9.40742
▁lam	-9.40782
bur	-9.40813
▁پی	-9.40845
▁koee	-9.40851
ac	-9.40934
▁جن	-9.4099
nni	-9.40997
ray	-9.41008
ाई	-9.41014
▁کرنے	-9.41074
▁آپ	-9.41125
▁ᱦᱚᱱᱚᱛ	-9.41195
▁sarkaar	-9.41236
▁hai	-9.41254
▁22	-9.41272
▁mur	-9.41298
▁gaee	-9.41316
▁मो	-9.41347
भ	-9.41371
▁bunn	-9.41398
पा	-9.41456
nnu	-9.41477
▁badal	-9.41539
▁চ	-9.4154
▁ara	-9.41605
ᱭᱟ	-9.41606
▁shay	-9.41609
▁aasan	-9.41617
▁karna	-9.41642
ॉ	-9.41693
▁taraf	-9.41722
ும்	-9.41813
▁saun	-9.41896
▁ஆ	-9.41964
ਗ	-9.41969
▁ham	-9.41983
▁bho	-9.41985
ल्या	-9.42023
▁jinn	-9.42079
gan	-9.42142
ള	-9.42144
टा	-9.42146
▁bai	-9.42185
మ	-9.42198
▁shi	-9.42236
ੈ	-9.42243
▁gayee	-9.42311
tana	-9.42329
ৈ	-9.42377
ছ	-9.42407
▁گ	-9.42413
hat	-9.42424
গা	-9.42515
ut	-9.42564
▁mao	-9.42585
ੂ	-9.42634
ngal	-9.42702
દ	-9.42703
▁कु	-9.42745
▁tamaam	-9.42836
ᱞᱤ	-9.42847
ائی	-9.42848
▁sarkar	-9.42964
▁gubun	-9.4298
પ	-9.4306
uri	-9.43126
▁ye	-9.43259
ৰি	-9.43288
▁sama	-9.43321
▁राज्य	-9.43351
اں	-9.43429
▁ਸੀ	-9.43462
▁leakin	-9.43473
khon	-9.43519
ସ	-9.43549
ल्	-9.43625
ந்த	-9.43833
▁heey	-9.43877
naini	-9.43964
ಟ	-9.44
ঙ	-9.44184
▁hikk	-9.44205
▁mai	-9.44244
▁pxk	-9.44262
ड़	-9.44266
▁oi	-9.44274
▁saathe	-9.44332
▁waalay	-9.444
wo	-9.44448
▁اکھ	-9.44453
▁lwgwse	-9.44463
ೂ	-9.44483
▁abb	-9.4453
▁lay	-9.44577
টো	-9.44621
ᱝ	-9.44646
pati	-9.44649
▁بن	-9.44692
تے	-9.447
kor	-9.44746
▁seva	-9.44799
▁son	-9.44813
▁ବି	-9.44922
ਜ਼	-9.44939
▁kiyo	-9.44939
▁korar	-9.44954
▁ip	-9.45103
ᱞᱟ	-9.45127
▁करने	-9.45169
▁mwn	-9.45245
anu	-9.45272
bh	-9.45347
▁گیا	-9.4542
▁soo	-9.45422
▁M	-9.45431
▁jaati	-9.45486
▁tou	-9.45491
kke	-9.45537
▁१९	-9.4554
▁likh	-9.45541
ా	-9.45549
▁vikas	-9.45571
ہِ	-9.45595
▁au	-9.45608
▁janhan	-9.45645
▁সা	-9.45657
▁sara	-9.4569
િ	-9.45756
iba	-9.45769
▁sab	-9.45772
▁क्षेत्र	-9.45825
▁dur	-9.45928
▁korisil	-9.45943
▁ᱢᱤᱫ	-9.46017
ത്ത	-9.46032
fo	-9.46087
▁tatha	-9.46233
▁gaw	-9.46309
jana	-9.46352
▁paas	-9.4637
▁ت	-9.46393
nta	-9.46411
ଙ୍କ	-9.46426
▁جس	-9.4649
▁congress	-9.46496
▁kon	-9.46516
▁तो	-9.46519
isi	-9.46558
▁पु	-9.46568
▁D	-9.46668
▁सो	-9.46673
▁ᱵᱟ	-9.46684
▁pradesh	-9.46709
ᱰ	-9.46746
▁mon	-9.46899
▁company	-9.46902
▁buli	-9.47012
▁van	-9.4703
zo	-9.47058
ଟି	-9.47098
▁ح	-9.47118
pari	-9.4712
chem	-9.47125
▁hwnna	-9.4723
રી	-9.47232
▁karya	-9.47236
▁23	-9.47368
▁jaari	-9.47378
पुर	-9.47401
▁bhaeko	-9.47449
▁ana	-9.47465
▁garna	-9.47479
▁un	-9.4754
ப்ப	-9.47549
▁କ	-9.47622
▁ક	-9.47728
ి	-9.47788
aal	-9.47801
ണ	-9.47836
tf	-9.47836
▁aasil	-9.47871
▁abhi	-9.47952
▁aase	-9.48003
dhya	-9.48021
ৰে	-9.48032
yw	-9.48041
▁hal	-9.48055
tik	-9.4811
▁hawaa	-9.48119
dhu	-9.48149
▁chhaa	-9.48212
डी	-9.48223
▁roga	-9.48305
nk	-9.48351
रो	-9.48474
rak	-9.48598
▁gee	-9.48617
ப	-9.48622
mai	-9.48634
▁eugfbu	-9.48677
▁luoif	-9.48679
▁سان	-9.48726
▁100	-9.48809
sing	-9.48859
▁പ്ര	-9.48888
▁লৈ	-9.48923
▁কৰি	-9.48968
▁diye	-9.49027
asa	-9.49066
jf	-9.49099
▁स्व	-9.49171
▁ق	-9.49189
▁ला	-9.4921
जी	-9.49219
▁hind	-9.49226
dho	-9.49262
nte	-9.49267
▁bya	-9.4928
▁l	-9.49295
▁ᱱᱚᱣᱟ	-9.49333
mani	-9.49441
▁school	-9.49481
▁তা	-9.49485
lim	-9.49504
ਜ	-9.49524
ଗ	-9.49606
▁کہا	-9.49712
را	-9.49811
▁ganvant	-9.49854
▁പ	-9.49871
▁kachh	-9.49894
▁এবং	-9.49903
▁ई	-9.49954
▁tum	-9.50039
য়া	-9.50052
▁dong	-9.50107
nath	-9.50161
ే	-9.50174
டி	-9.50298
▁તે	-9.50335
▁laabh	-9.50361
▁hara	-9.50405
▁karein	-9.50414
గ	-9.50485
▁matra	-9.50486
yude	-9.50508
ே	-9.50581
▁mf	-9.50607
▁উ	-9.5072
▁iyar	-9.50724
▁mutabiq	-9.50743
ா	-9.50759
ध	-9.50826
▁us	-9.50868
▁doctor	-9.50901
▁raajya	-9.50913
mar	-9.50954
▁त्या	-9.50978
▁tya	-9.50995
ach	-9.51055
pha	-9.51076
ಣ	-9.51092
ৎ	-9.51113
▁prothom	-9.51121
▁raha	-9.51133
khe	-9.51133
▁efñckr	-9.51137
▁ef	-9.51147
▁nada	-9.51214
mon	-9.51227
koi	-9.51263
▁G	-9.51266
ام	-9.51322
▁اپنے	-9.51376
▁जि	-9.51381
▁ம	-9.51401
desh	-9.51427
dor	-9.51467
मि	-9.51522
்	-9.51554
▁गु	-9.51604
ଣ	-9.51621
▁سر	-9.51632
▁hoan	-9.51641
▁paani	-9.51653
▁প্র	-9.51663
nti	-9.51675
vpo	-9.51676
స్	-9.51694
वे	-9.51779
▁bahut	-9.51789
▁sp	-9.51907
ছে	-9.51938
▁শ	-9.51961
00	-9.51986
ᱨᱮ	-9.52029
▁40	-9.52078
▁america	-9.52096
▁aey	-9.52106
▁sae	-9.52116
▁ಸ	-9.52217
▁chhey	-9.52236
▁nagar	-9.52302
ndu	-9.52429
▁എ	-9.52435
▁paar	-9.52449
ida	-9.52501
▁loka	-9.52502
ૂ	-9.52708
dda	-9.52714
تھ	-9.52795
▁etaa	-9.52803
▁بی	-9.52831
ache	-9.52833
▁એ	-9.52863
தி	-9.52865
▁ந	-9.52943
▁aag	-9.52975
▁چھوء	-9.52987
हरू	-9.53
ର୍	-9.53071
▁ସେ	-9.53086
ক্ষ	-9.53166
▁kaar	-9.53238
সি	-9.53251
ंड	-9.53273
▁sabb	-9.53274
▁الله	-9.53275
▁fgfxf	-9.53308
aanu	-9.53312
▁haiy	-9.53366
xi	-9.535
▁سی	-9.53504
▁gfbu	-9.53514
▁ఇ	-9.53569
▁सम	-9.53596
ura	-9.5364
▁گا	-9.53652
gf	-9.53687
▁lokh	-9.53706
ُ	-9.53731
দি	-9.53755
▁sonot	-9.53795
▁kama	-9.53829
ળ	-9.5385
eel	-9.53958
ulla	-9.53991
▁chez	-9.54065
▁mashkal	-9.54083
▁വ	-9.5414
yah	-9.54193
▁വി	-9.54229
ন্দ	-9.54249
ze	-9.54286
▁saglyaan	-9.54365
▁honay	-9.54375
ena	-9.54377
tiya	-9.54417
▁laakh	-9.54422
णी	-9.54601
ಹ	-9.54622
ಪ	-9.54677
char	-9.54744
▁ayee	-9.54764
▁maen	-9.54806
▁koribo	-9.54835
▁af	-9.54856
ਤਾ	-9.54935
▁বাবে	-9.54951
▁nundi	-9.54962
يءَ	-9.54963
ᱯ	-9.55064
स्त	-9.55069
▁nim	-9.55071
karan	-9.55073
हि	-9.55104
त्र	-9.5513
▁य	-9.5519
క్	-9.55216
wat	-9.55256
▁nazar	-9.55325
pad	-9.55495
▁ବ	-9.55509
ᱳ	-9.55566
▁लोक	-9.55654
▁soa	-9.55658
ਰਾ	-9.55708
▁تک	-9.55725
lle	-9.55818
:	-9.56014
▁giaa	-9.56036
ط	-9.56092
▁لیے	-9.56208
▁hee	-9.56258
sti	-9.56259
गी	-9.56271
▁સ	-9.56301
▁27	-9.56344
▁ഇ	-9.56345
▁m	-9.56406
▁gwnang	-9.5642
▁F	-9.56449
▁gari	-9.56454
▁lknab	-9.56501
▁”	-9.56642
bhabe	-9.56648
yaan	-9.5672
ेन	-9.56854
ीय	-9.56875
▁26	-9.5699
ꯀꯤ	-9.57051
▁sai	-9.57059
த்	-9.57062
kaa	-9.57154
oa	-9.57174
ꯜ	-9.57212
thil	-9.5724
▁वर्ष	-9.57248
▁app	-9.57255
ᱨᱚ	-9.57294
▁मि	-9.57301
ায়	-9.57302
નું	-9.57303
bor	-9.57368
bara	-9.57372
kkum	-9.57399
ತಿ	-9.57417
one	-9.57422
▁dhu	-9.57482
chit	-9.57498
▁masi	-9.57506
ade	-9.57561
ಗಳನ್ನು	-9.57567
▁पि	-9.57612
▁ٿي	-9.57638
ththu	-9.57693
▁ప	-9.57709
▁gun	-9.5773
bal	-9.5775
▁thoka	-9.57756
டு	-9.57765
▁یا	-9.57774
duna	-9.57802
▁ಬ	-9.57838
▁far	-9.57976
hay	-9.5802
মি	-9.58087
▁bitanga	-9.58088
▁mara	-9.58108
▁hoow	-9.58115
ਲਾ	-9.58168
▁kotha	-9.58173
▁வி	-9.58203
▁teen	-9.58236
ᱣᱟ	-9.5837
▁E	-9.58413
▁फ	-9.58436
ichu	-9.5845
▁ಪ	-9.58485
dwngmwn	-9.58511
▁mwnse	-9.58519
▁logon	-9.58532
▁mil	-9.58561
ி	-9.58661
▁रा	-9.58693
▁खा	-9.58699
▁માટે	-9.58705
▁28	-9.58743
▁క	-9.58772
▁ಹ	-9.58792
▁kumar	-9.58813
sal	-9.58844
▁bala	-9.58931
▁has	-9.59008
hḷ	-9.5907
নে	-9.59117
▁+	-9.59171
▁banaa	-9.59174
ॅ	-9.59192
tal	-9.59197
▁thie	-9.59204
aar	-9.59223
▁karnaa	-9.59276
▁samiti	-9.59286
ય	-9.5935
kala	-9.59381
pak	-9.59467
ngi	-9.59472
▁laae	-9.59495
▁bol	-9.5955
▁vya	-9.59569
oloi	-9.59576
▁ᱥᱟ	-9.59579
gam	-9.59642
ḍf	-9.59646
▁kooda	-9.59652
▁behat	-9.59681
▁vfñolk	-9.59777
ச	-9.59801
ങ്ങൾ	-9.59809
▁sankhya	-9.59824
▁inhon	-9.59859
▁तर	-9.59877
▁চা	-9.59881
▁oka	-9.59884
▁પ	-9.59884
▁aj	-9.59982
▁bhane	-9.60055
▁थाखाय	-9.60116
▁bhaag	-9.60182
▁laagim	-9.60202
P	-9.60371
▁એક	-9.60417
llo	-9.60453
ତା	-9.60458
ाच्या	-9.60467
anni	-9.60471
ஸ்	-9.60522
atha	-9.60538
▁gho	-9.6054
মান	-9.60581
▁xi	-9.60609
▁بر	-9.60615
▁بعد	-9.60642
mp	-9.60643
▁pot	-9.60693
▁vaxab	-9.60726
सो	-9.60787
▁hindu	-9.60827
sw	-9.60841
ਂ	-9.60845
ણ	-9.60858
फोरा	-9.60878
ss	-9.60969
᱗	-9.61043
anti	-9.6108
তি	-9.61106
शा	-9.61133
ḍḷ	-9.61225
▁team	-9.61285
▁যে	-9.61304
vya	-9.61389
▁த	-9.61559
▁tas	-9.61565
ഹ	-9.61566
লৈ	-9.61577
▁karneh	-9.61597
ꯠ	-9.61603
lak	-9.61615
tham	-9.61667
▁হা	-9.61695
nagar	-9.6171
▁gayey	-9.61715
▁ᱜᱮ	-9.61734
जि	-9.61799
▁किया	-9.61815
▁hf	-9.61852
জি	-9.61867
▁hoye	-9.61925
▁dui	-9.62045
pal	-9.62071
▁kariba	-9.62115
▁zi	-9.62142
ند	-9.62149
▁or	-9.62158
▁yojana	-9.62183
اب	-9.62198
madhye	-9.62328
▁कन्नै	-9.62366
ೊ	-9.6242
pada	-9.6243
▁دو	-9.6243
▁سو	-9.62449
▁ekti	-9.62455
▁nirman	-9.62505
▁ڪ	-9.62554
ान	-9.62638
▁montri	-9.62734
acho	-9.62768
▁sur	-9.62773
▁vaale	-9.62797
▁ସ	-9.62844
▁kitaab	-9.62863
▁ram	-9.62951
ban	-9.63012
▁xong	-9.63056
▁dev	-9.63102
ગ	-9.63115
▁hoga	-9.63253
▁rao	-9.63281
ksha	-9.63325
bah	-9.6335
oor	-9.63353
▁प्रति	-9.63384
vara	-9.63387
▁shuru	-9.63402
ୋ	-9.63414
ᱲ	-9.63546
ाय	-9.6356
adu	-9.63593
▁ز	-9.63637
▁تتھ	-9.63678
▁lee	-9.63704
▁هن	-9.63704
▁ao	-9.63714
▁ಇ	-9.63721
ধ	-9.63904
sho	-9.63922
▁nas	-9.63967
▁taman	-9.64
▁lau	-9.64037
▁char	-9.64148
▁prayog	-9.64158
▁kaal	-9.64161
▁shareek	-9.6417
બ	-9.64183
▁war	-9.64189
▁nakk	-9.64209
diya	-9.64281
ড	-9.6435
▁hw	-9.64411
ാണ്	-9.64415
ೈ	-9.64423
ষ	-9.64427
▁guru	-9.64483
▁ન	-9.64594
▁ਇਹ	-9.64602
ver	-9.64683
▁viyo	-9.64686
ꯁ	-9.64714
ंत	-9.64775
▁paare	-9.64798
2	-9.64838
রে	-9.64843
tya	-9.64844
▁on	-9.64876
▁ਆ	-9.64923
▁ত	-9.64941
▁sunn	-9.65054
ikka	-9.65063
ിൽ	-9.65075
▁upo	-9.65077
kon	-9.65115
▁hoya	-9.65117
▁divas	-9.65126
बाय	-9.65183
ona	-9.65208
▁pal	-9.65239
▁نا	-9.65285
▁ਮ	-9.6529
jit	-9.65313
ହ	-9.65327
▁विकास	-9.65351
पी	-9.65377
vee	-9.65387
▁ساتھ	-9.65436
xo	-9.65449
nch	-9.65497
▁chin	-9.65563
▁chand	-9.65578
ட்ட	-9.65629
ফ	-9.65635
▁paras	-9.65646
ئي	-9.65691
▁दु	-9.6576
khan	-9.65833
ththil	-9.65919
▁at	-9.65933
▁মে	-9.65948
▁اسہ	-9.65968
ું	-9.65991
▁ମ	-9.66075
▁bob	-9.66141
▁enna	-9.66144
▁gaye	-9.66153
▁jadwng	-9.66187
bf	-9.66198
▁she	-9.66205
ktfñ	-9.66211
ିତ	-9.66224
api	-9.6627
اد	-9.66284
ନା	-9.66318
ிய	-9.66319
ಳ	-9.66338
▁ᱚ	-9.66384
फ	-9.66402
hra	-9.66443
▁jeevan	-9.66445
gwn	-9.66468
▁hoisil	-9.66487
ic	-9.66501
▁mata	-9.66551
shta	-9.66556
▁raaj	-9.66582
ly	-9.66631
avum	-9.66671
পা	-9.66675
ట	-9.66759
▁hazrat	-9.66789
तो	-9.66868
ଦ	-9.66889
vari	-9.66917
▁ਉਸ	-9.67208
▁islaam	-9.67257
ద	-9.67263
▁aave	-9.67266
ᱠᱚ	-9.67334
▁گژھہ	-9.67371
▁ৰ	-9.67383
▁nav	-9.6743
▁ਹ	-9.67484
प्र	-9.67486
mana	-9.67493
वी	-9.67543
▁உ	-9.67582
ട്ട	-9.67593
▁تھے	-9.67596
▁pratham	-9.67597
▁آمین	-9.67618
▁zo	-9.67619
avannu	-9.67694
▁hoti	-9.67697
▁raat	-9.67756
খি	-9.67778
▁pau	-9.6779
▁ನ	-9.67819
▁sthaan	-9.67837
▁khaas	-9.6784
▁بہ	-9.67845
ٽ	-9.67857
▁गा	-9.67979
tur	-9.67988
▁যা	-9.68006
▁jayw	-9.68106
▁സ	-9.6811
▁poo	-9.68126
para	-9.68139
▁هو	-9.68225
ash	-9.68247
ष्ट	-9.68292
▁sal	-9.68293
▁उपलब्ध	-9.68314
▁ಈ	-9.68369
zha	-9.6842
cu	-9.68436
લા	-9.68459
▁mala	-9.68466
▁huaa	-9.68519
kai	-9.68613
بہء	-9.68624
▁दिन	-9.68637
dra	-9.68701
liya	-9.68847
ಲು	-9.68908
ꯅꯤ	-9.68945
dhe	-9.69013
घ	-9.69054
ುವ	-9.69129
▁पनि	-9.69159
ശ	-9.69182
ꯄ	-9.69201
▁thi	-9.69207
▁path	-9.69349
उ	-9.69352
jya	-9.69396
▁oina	-9.69399
▁chala	-9.69402
▁hell	-9.69421
▁করে	-9.69445
ts	-9.69532
▁haasil	-9.69566
▁مجلسہ	-9.69602
▁چیانہ	-9.69603
▁हम	-9.69666
yalli	-9.6974
▁ہوئے	-9.69836
▁han	-9.69837
یہ	-9.69861
don	-9.69866
ನೆ	-9.69907
▁ਵੀ	-9.69986
▁tak	-9.69991
▁maj	-9.70028
▁huwa	-9.70047
یت	-9.70085
کر	-9.70128
▁yime	-9.70183
▁ପ୍ର	-9.7019
▁ਵਿਚ	-9.70228
▁sanstha	-9.7027
ରା	-9.70289
▁aarogya	-9.7029
▁khaa	-9.70342
▁எ	-9.70374
▁maad	-9.7039
mane	-9.70447
്യ	-9.70531
▁jag	-9.70535
▁apa	-9.70636
لا	-9.70636
▁shah	-9.70639
ள	-9.70699
▁jae	-9.70722
▁ਜ	-9.70765
▁teur	-9.7078
bho	-9.70823
▁خ	-9.70879
ਖ	-9.70897
▁gur	-9.70967
▁iu	-9.70989
▁karaan	-9.71092
ठ	-9.71109
▁काम	-9.71114
▁izaafe	-9.7112
णा	-9.71127
und	-9.71138
▁..	-9.71175
▁ਕਰ	-9.71179
ائ	-9.71202
▁shak	-9.7122
▁rehaa	-9.71221
▁مل	-9.71232
ath	-9.71235
▁ijazat	-9.71257
▁ଏହି	-9.71293
▁jey	-9.71343
ীয়	-9.71411
ೋ	-9.7142
ਹ	-9.71476
▁२	-9.71508
▁jonno	-9.71519
तः	-9.71524
▁mangan	-9.71614
رو	-9.7166
▁pramukh	-9.71672
iyil	-9.71886
ਦਾ	-9.71956
▁main	-9.7198
val	-9.7199
galalli	-9.71997
▁lagaa	-9.71997
کھ	-9.71999
▁ச	-9.72001
▁তেওঁ	-9.72043
▁sor	-9.72057
ெ	-9.72184
khiba	-9.72227
રા	-9.72284
ᱥᱟ	-9.72345
▁paanee	-9.7236
▁antaraacher	-9.72374
▁ᱢᱟ	-9.72381
▁সে	-9.72382
ચ	-9.72412
शी	-9.7245
uka	-9.7246
mda	-9.72461
िया	-9.7248
▁waa	-9.72582
▁duu	-9.72627
ئ	-9.72674
▁saate	-9.72693
gha	-9.72719
tak	-9.72727
▁adi	-9.72737
▁suru	-9.72766
▁kana	-9.72828
▁यस	-9.72837
▁31	-9.72868
▁mill	-9.72942
▁dekhi	-9.72982
▁keeti	-9.72997
ઓ	-9.72999
▁ہم	-9.73057
fx	-9.73082
▁roz	-9.73085
▁બ	-9.73118
▁ᱠᱟ	-9.73135
▁ਵ	-9.73147
▁रूप	-9.73167
യും	-9.73237
▁سال	-9.73276
ରି	-9.73304
ᱱᱤ	-9.73306
ira	-9.73308
ting	-9.73359
ణ	-9.73394
ٲ	-9.73414
▁మ	-9.73448
▁adhik	-9.7353
dari	-9.73542
▁મ	-9.73647
vad	-9.73885
▁rklai	-9.73913
▁ভ	-9.73973
ವನ್ನು	-9.74071
▁bandah	-9.74086
rḷ	-9.74093
▁chhos	-9.74118
یر	-9.74124
▁kyaaza	-9.74137
▁jha	-9.74151
▁aahet	-9.74171
ner	-9.74197
▁dakshin	-9.74198
onmot	-9.74244
▁mohammad	-9.74261
▁ak	-9.74416
▁kri	-9.74435
bk	-9.74489
▁zae	-9.74552
▁chhi	-9.74558
▁xei	-9.74575
▁भा	-9.74615
hara	-9.74646
▁2016	-9.74662
rit	-9.74844
▁2019	-9.74856
ார்	-9.74909
▁gwbang	-9.7492
▁manza	-9.74923
ಡಿ	-9.74924
pwrkwo	-9.74944
din	-9.75024
ائي	-9.75031
▁ira	-9.75033
▁bhaa	-9.75037
gg	-9.75058
▁hue	-9.75062
▁آهن	-9.75137
▁dwi	-9.75153
▁ror	-9.75174
▁tsae	-9.75177
मी	-9.75203
▁qu	-9.75227
डा	-9.75237
▁ہ	-9.75239
rf	-9.7524
▁हि	-9.75243
▁than	-9.75261
▁shree	-9.75298
ில்	-9.75355
▁sin	-9.75372
▁sat	-9.75375
▁ಪ್ರ	-9.75384
▁vyakti	-9.75401
ns	-9.75406
ുന്ന	-9.75487
ଟ	-9.75503
▁yiy	-9.75527
ये	-9.75531
▁pyeth	-9.75535
ষ্ট	-9.75541
▁ziyadah	-9.75549
▁ghara	-9.75569
meyi	-9.75574
▁samasya	-9.75578
▁karah	-9.75618
▁bahu	-9.75654
▁ته	-9.75689
avu	-9.75694
کی	-9.7574
▁dhar	-9.75782
▁কে	-9.75817
▁ok	-9.75828
▁ವಿ	-9.7585
▁ता	-9.75873
athu	-9.75962
غ	-9.75973
▁upayog	-9.75983
ᱠᱟ	-9.76047
க்கு	-9.76084
▁ravaa	-9.76086
▁29	-9.76113
loi	-9.76154
▁سا	-9.76211
ney	-9.7623
▁haah	-9.76242
yak	-9.76265
▁tra	-9.76333
▁nira	-9.76429
▁chal	-9.76436
▁ḍu	-9.76464
▁साथ	-9.76481
▁2017	-9.76485
▁aai	-9.76488
▁gatshen	-9.7652
bada	-9.76559
▁fñwk	-9.76565
▁2018	-9.76616
ರೆ	-9.76662
cḷ	-9.76694
▁সং	-9.76709
▁kada	-9.76715
▁endu	-9.76737
yas	-9.76752
hin	-9.76762
▁କରି	-9.76836
▁ven	-9.7684
▁ᱢᱮᱱᱟᱜᱼᱟ	-9.76856
ṣ	-9.76881
पि	-9.76927
▁t	-9.76946
▁saarni	-9.76949
▁hwnnanwi	-9.76969
▁hama	-9.77005
▁jeey	-9.77053
▁oau	-9.77057
ਿ	-9.77066
jee	-9.77096
cf	-9.77198
డ	-9.77206
▁paida	-9.77277
apa	-9.77379
▁kilometer	-9.77428
▁onu	-9.7745
▁haal	-9.77458
len	-9.77474
▁jaate	-9.77559
hon	-9.77567
▁मन	-9.77621
▁darr	-9.77659
▁d	-9.77676
▁band	-9.77682
ktf	-9.77795
▁ash	-9.77828
▁राज	-9.77859
▁وسلم	-9.77874
▁baneni	-9.77882
▁karnak	-9.77889
▁مو	-9.77891
ূ	-9.77922
▁pri	-9.77923
mee	-9.77946
▁peer	-9.77953
▁K	-9.78011
▁ले	-9.78018
പ	-9.78061
▁aaf	-9.78083
▁ḍk	-9.78085
▁hey	-9.78122
िका	-9.78201
▁eu	-9.78207
▁وقت	-9.78231
▁off	-9.78296
▁mangne	-9.7836
athil	-9.78361
निफ्राय	-9.78363
ᱧ	-9.78378
लें	-9.78392
achya	-9.78399
▁دیا	-9.78405
▁muthal	-9.7841
nya	-9.78416
▁meelan	-9.78421
ruva	-9.78435
unna	-9.78442
ḍ	-9.78467
▁fc	-9.7851
▁gor	-9.7852
▁rah	-9.78546
▁koi	-9.78571
C	-9.78572
yari	-9.78577
ᱡ	-9.78582
vf	-9.78641
▁pehley	-9.78681
▁mila	-9.78688
▁tevfi	-9.78695
ਬ	-9.78705
▁padh	-9.78726
▁उप	-9.78743
لي	-9.78748
▁छी	-9.78824
pwrni	-9.78888
▁undhi	-9.789
day	-9.7892
▁વિ	-9.78928
▁ਕ	-9.78932
പ്പ	-9.7895
चो	-9.78965
ோ	-9.79014
ist	-9.79033
▁N	-9.79033
ꯁꯤꯡ	-9.79033
▁सरकार	-9.79064
▁ತ	-9.79108
▁nik	-9.79111
ਥ	-9.79178
▁ᱚᱱᱟ	-9.79187
▁لئے	-9.79215
pp	-9.79236
▁hatee	-9.7927
▁yih	-9.79272
▁her	-9.79296
▁ह्या	-9.79301
▁از	-9.79334
▁mad	-9.79346
▁garne	-9.79366
▁mul	-9.79419
▁सन्	-9.79437
▁दो	-9.79444
▁ala	-9.7945
ux	-9.79458
९	-9.79518
▁vikaas	-9.7953
▁we	-9.79545
▁ऎ	-9.79581
ih	-9.79593
ow	-9.79609
bhar	-9.79627
ப்பு	-9.79636
ग्	-9.79653
aye	-9.79663
▁doo	-9.79665
ವಾಗಿ	-9.7968
తి	-9.79694
▁मान	-9.79708
▁कार्य	-9.79729
esh	-9.79744
dai	-9.79765
द्ध	-9.79792
▁hem	-9.7985
▁pira	-9.79899
ظ	-9.79902
▁ఈ	-9.79909
খন	-9.79942
था	-9.79953
▁వి	-9.8002
vaar	-9.80079
▁यह	-9.80183
▁sharoo	-9.80228
ਾਈ	-9.8024
▁طور	-9.8029
dana	-9.80328
ിയ	-9.80347
ent	-9.80352
▁rama	-9.80368
▁karen	-9.80381
▁pas	-9.80401
▁err	-9.80424
nja	-9.80456
ൂ	-9.80469
▁ਪ੍ਰ	-9.80565
కి	-9.80573
▁ᱵᱤ	-9.80604
▁tarr	-9.80611
▁uxf	-9.80647
ꯦ	-9.80681
▁masa	-9.80682
రా	-9.80703
▁रो	-9.80717
ത്തിൽ	-9.80721
▁با	-9.80731
▁“	-9.8074
᱐	-9.80769
▁sari	-9.80782
▁xom	-9.80822
▁60	-9.80833
T	-9.80887
I	-9.80901
▁college	-9.80912
▁aee	-9.80931
▁aara	-9.80983
बाट	-9.80995
وت	-9.8106
▁ᱛᱟᱦᱮᱸ	-9.81101
ୟ	-9.81102
yf	-9.81152
▁ବା	-9.81156
ତି	-9.81177
▁mha	-9.812
ੱ	-9.81232
▁saam	-9.81261
▁tih	-9.81271
يو	-9.81292
per	-9.81302
hai	-9.81305
▁হৈছে	-9.81313
▁ᱢᱮᱱᱟᱜ	-9.81345
ீ	-9.81363
▁aliyah	-9.81364
ਦੀ	-9.81434
daba	-9.81488
اس	-9.81526
८	-9.81538
▁ति	-9.81544
▁sw	-9.81569
▁मोन	-9.81584
▁oux	-9.81634
▁prakaar	-9.81638
▁sadasya	-9.81683
▁jal	-9.8169
▁vaar	-9.81748
▁vf	-9.81763
▁khan	-9.81771
mah	-9.81785
ଶ	-9.81792
sabh	-9.81826
উ	-9.81875
▁2020	-9.81879
▁inththa	-9.81905
▁shar	-9.81912
▁tema	-9.81913
▁ida	-9.81927
▁unnaayi	-9.8199
ਲੀ	-9.81995
▁नहीं	-9.82003
▁raa	-9.8202
റ്റ	-9.82047
▁घर	-9.82098
asi	-9.82118
▁পু	-9.82132
जन	-9.82158
യിൽ	-9.82188
ide	-9.82209
▁تر	-9.82211
জন	-9.82212
vani	-9.82215
াৰ	-9.82293
▁gfx	-9.82305
ାଇ	-9.82313
▁euxf	-9.82323
yannu	-9.8237
ੀਆਂ	-9.8238
▁subung	-9.82384
دہ	-9.82393
yog	-9.82416
یل	-9.82445
S	-9.82468
▁देश	-9.82571
▁yass	-9.82581
▁vidya	-9.82582
avi	-9.826
▁sthan	-9.82668
▁enn	-9.8273
▁jas	-9.8273
▁2000	-9.82753
▁shaher	-9.82754
maana	-9.8278
▁aham	-9.82789
min	-9.82817
▁مان	-9.82843
hal	-9.82914
▁lakh	-9.82936
▁mama	-9.82944
ଜ	-9.82945
શ	-9.83066
▁kat	-9.83089
▁graam	-9.83105
ث	-9.83148
ley	-9.83225
▁महा	-9.83255
dara	-9.83285
ppi	-9.83286
▁ച	-9.83421
ंद	-9.83442
inte	-9.83447
▁fh	-9.83541
▁کوئی	-9.83547
pana	-9.83579
த்தில்	-9.83657
▁kali	-9.8369
मान	-9.83707
▁paish	-9.83717
▁varsha	-9.83719
த்து	-9.83723
sanga	-9.83744
▁tah	-9.83755
▁২	-9.83784
▁bele	-9.83799
ರಾ	-9.83843
▁patra	-9.83886
▁sad	-9.83923
▁ehaa	-9.8393
hen	-9.83946
▁hfmfḍh	-9.83981
▁kun	-9.83996
D	-9.83998
sor	-9.84083
▁ప్ర	-9.84094
yin	-9.84123
▁کرتے	-9.84168
▁লা	-9.84172
▁gael	-9.84186
ಲಿ	-9.84209
யில்	-9.84247
छ	-9.84253
▁mukh	-9.84283
نس	-9.84364
loo	-9.84371
▁વ	-9.84431
▁اي	-9.84532
▁ফ	-9.84598
▁ഒരു	-9.84604
E	-9.84635
▁asay	-9.84673
फोरखौ	-9.84681
▁خان	-9.84687
িয়া	-9.84766
ை	-9.84778
▁sen	-9.84804
▁ḍa	-9.84851
▁amar	-9.84871
▁बु	-9.84893
ற்ற	-9.84894
ong	-9.85025
▁ത	-9.85061
▁dhara	-9.85115
▁cricket	-9.85124
गोन	-9.85175
▁tad	-9.85205
ദ	-9.85245
▁५	-9.85265
▁it	-9.85275
▁O	-9.85282
▁rahi	-9.85318
▁2015	-9.85367
▁tau	-9.85384
▁नाम	-9.8539
pwra	-9.85408
▁ਬ	-9.85444
▁উপ	-9.85471
▁शा	-9.85483
A	-9.85524
kali	-9.85585
saa	-9.85643
nat	-9.85644
gṭh	-9.85678
▁नै	-9.85688
▁asti	-9.85728
▁यो	-9.8573
न्त	-9.85775
ksh	-9.85778
▁shakti	-9.85778
▁time	-9.85787
▁x	-9.85817
▁mari	-9.85868
▁उस	-9.85915
xe	-9.85929
▁qarr	-9.85963
ᱥᱤ	-9.86031
niya	-9.86046
▁స	-9.86069
▁asee	-9.86105
ाची	-9.86116
▁پاکستان	-9.86119
▁જે	-9.86159
▁जाता	-9.862
▁waari	-9.86253
▁karvaamaa	-9.8629
▁kaan	-9.86306
ર્	-9.86329
rang	-9.86337
▁ondu	-9.86352
ia	-9.86356
ਆਂ	-9.86366
ywi	-9.86368
dalli	-9.86406
▁2014	-9.86425
▁nadi	-9.86434
vaan	-9.8645
mwn	-9.86545
▁gp	-9.86588
ḍk	-9.86642
▁ᱦᱟ	-9.86741
▁जाय	-9.86827
ᱛᱟ	-9.86873
களை	-9.86878
▁eva	-9.86968
▁adhi	-9.87058
pro	-9.87085
▁aivam	-9.87104
▁ess	-9.87117
galai	-9.87185
▁car	-9.87228
▁rug	-9.87236
▁amal	-9.87242
▁unao	-9.87277
▁asha	-9.87278
ren	-9.87281
far	-9.87301
▁mool	-9.87303
▁tala	-9.87311
▁pinn	-9.87314
ൈ	-9.87328
▁kita	-9.87382
▁सह	-9.87387
ꯅꯥ	-9.87425
ക്	-9.87454
নবা	-9.87513
ਦੇ	-9.87559
▁ڪري	-9.87564
ᱟ	-9.87582
qi	-9.87614
▁પ્ર	-9.87671
▁یمن	-9.8768
aaga	-9.87778
थाय	-9.878
▁ste	-9.87803
त्व	-9.87807
াই	-9.87813
শিং	-9.87843
▁جب	-9.87861
▁din	-9.87877
বে	-9.87888
▁dinwi	-9.87891
▁chho	-9.87928
কৈ	-9.87953
▁गै	-9.87955
aayi	-9.87967
ꯒ	-9.87969
▁ᱯᱟ	-9.88014
shu	-9.88021
ବା	-9.88031
வு	-9.88043
▁tor	-9.88089
▁antar	-9.88117
ৰী	-9.88122
amgaa	-9.88129
▁kut	-9.8819
সু	-9.88219
▁थियो	-9.88242
amlo	-9.88282
▁muslim	-9.88301
०	-9.88324
नायनि	-9.88375
▁gisaa	-9.88383
riba	-9.88405
▁gan	-9.8843
▁jane	-9.8843
▁karay	-9.88442
▁rupma	-9.88459
વી	-9.88468
▁᱑᱙	-9.8847
▁बाद	-9.88502
kee	-9.8853
त्त	-9.88535
▁nem	-9.88536
▁بات	-9.88536
rk	-9.88583
▁अस	-9.88589
▁জ	-9.88607
unda	-9.88616
▁dan	-9.88627
▁sah	-9.88638
▁qf	-9.88665
20	-9.8867
gon	-9.88698
▁chitra	-9.88728
స	-9.88739
ئی	-9.88742
▁saba	-9.88786
ghat	-9.88807
ଲା	-9.88861
▁meh	-9.88863
ler	-9.88875
▁tab	-9.88887
▁छल	-9.88901
▁india	-9.88963
▁nat	-9.89039
dhar	-9.89051
ూ	-9.89129
gor	-9.89144
M	-9.89164
▁purush	-9.892
▁به	-9.89231
▁ḍfd	-9.89299
▁lan	-9.89302
▁সু	-9.89358
ऽ	-9.89358
padi	-9.89359
▁dra	-9.89404
thee	-9.8941
ੌ	-9.8941
ाः	-9.8941
ਨਾ	-9.89435
bat	-9.89483
ন্ত	-9.89537
ٹھ	-9.89596
▁taba	-9.89793
▁report	-9.89815
یا	-9.89845
▁ये	-9.89881
shak	-9.89893
▁hun	-9.8996
ith	-9.9
laba	-9.9002
▁gareko	-9.90033
1	-9.90042
ವು	-9.90095
▁march	-9.90135
vṭh	-9.90136
▁awa	-9.90177
▁assam	-9.90186
▁pur	-9.90189
್ಯಾ	-9.90211
▁party	-9.9026
▁மற்றும்	-9.90345
ाक	-9.90377
▁வ	-9.90405
▁aea	-9.90412
▁xf	-9.90458
ಜ	-9.90479
▁सर्व	-9.90492
▁ஒரு	-9.90506
▁ه	-9.9054
▁kh	-9.90564
اف	-9.90574
▁hoyee	-9.90661
▁nar	-9.90663
▁mor	-9.90669
nder	-9.90735
ಯಲ್ಲಿ	-9.90759
गिरि	-9.90778
തി	-9.90839
▁vishesh	-9.90849
af	-9.90868
▁dhan	-9.90879
vas	-9.90956
மை	-9.90997
▁ada	-9.91036
▁karo	-9.91037
फा	-9.91057
્	-9.91087
দের	-9.91127
▁tal	-9.91132
yaanu	-9.91172
▁सान	-9.9128
ڑ	-9.91286
ذ	-9.91312
▁moh	-9.9133
▁sindas	-9.91342
ᱟᱜ	-9.91384
▁inhan	-9.91469
acha	-9.91483
▁tey	-9.91493
vala	-9.91518
▁गया	-9.91531
७	-9.91569
▁raijw	-9.91585
▁aal	-9.9159
▁anusar	-9.91597
ੁ	-9.91617
ৰণ	-9.91628
▁khud	-9.91638
वार	-9.91672
▁rahey	-9.91681
ാൻ	-9.91681
టి	-9.91693
▁mel	-9.91728
▁taur	-9.91733
ding	-9.91743
▁sonor	-9.9176
▁মি	-9.91782
▁tem	-9.91789
▁ਕਰਨ	-9.91792
▁rahe	-9.91801
क्	-9.91814
▁ik	-9.91855
nku	-9.91857
▁deha	-9.9188
nthu	-9.91881
bagi	-9.91881
▁tye	-9.91888
ᱢᱟ	-9.91906
રે	-9.91927
▁کم	-9.91929
▁bhaga	-9.91938
ᱚᱜ	-9.91942
▁تھی	-9.91994
চা	-9.91997
thiya	-9.92044
ण्ड	-9.92048
see	-9.92081
▁اپنی	-9.92108
akke	-9.92156
▁sri	-9.92173
vin	-9.92204
▁ur	-9.92212
हो	-9.92237
ाइ	-9.92259
▁khood	-9.92329
than	-9.92371
O	-9.92386
▁hisape	-9.92395
यै	-9.92422
▁ਨ	-9.9244
▁vas	-9.92443
▁lokan	-9.92538
ᱴᱤ	-9.92559
ক্ত	-9.92597
લી	-9.92604
▁हर	-9.9262
▁দি	-9.92627
▁سب	-9.92705
▁npbpi	-9.92719
▁per	-9.92727
▁hor	-9.92744
▁ᱥᱚ	-9.92749
▁mag	-9.92815
▁ଏକ	-9.92828
ਨੀ	-9.92833
ಿಸ	-9.92888
▁keliye	-9.92898
▁athi	-9.92903
হা	-9.92922
vam	-9.92924
▁lananwi	-9.92924
sathi	-9.92945
wor	-9.92971
▁lp	-9.92978
▁thaake	-9.93141
▁ᱥᱮ	-9.93174
▁ژ	-9.932
ᱲᱟ	-9.93228
▁પણ	-9.9326
▁haagoo	-9.93334
▁samajh	-9.93338
▁shahar	-9.9334
ਤੀ	-9.93351
▁যায়	-9.93411
▁थानाय	-9.93431
▁ii	-9.93457
▁saahib	-9.93459
▁પર	-9.93461
झ	-9.93486
▁atha	-9.9351
▁कारण	-9.93527
ers	-9.93535
sara	-9.93575
ᱨᱩ	-9.93608
డి	-9.9361
aq	-9.93627
▁lfṅ	-9.93631
mukh	-9.93636
uli	-9.93679
▁corren	-9.93694
▁খ	-9.93723
▁sarva	-9.93731
▁loi	-9.93732
▁اب	-9.93741
▁hou	-9.93742
▁madad	-9.93771
chea	-9.93785
▁w	-9.938
▁mumbai	-9.93811
▁bftai	-9.93832
▁sarf	-9.93833
ٹر	-9.93857
jar	-9.93886
vannu	-9.93965
▁dilli	-9.93998
ടി	-9.94066
▁sala	-9.94067
▁aada	-9.94086
▁حل	-9.9409
▁kalam	-9.94138
sht	-9.9415
▁yahaan	-9.94175
टि	-9.94181
▁lock	-9.94188
▁yam	-9.94193
று	-9.94194
ार	-9.94238
▁ᱥᱤ	-9.94297
نہٕ	-9.94363
▁vastu	-9.94397
chh	-9.94434
त्य	-9.94438
▁donon	-9.94525
▁thaee	-9.94586
ସ୍	-9.94629
दोंमोन	-9.94658
ਚ	-9.94662
▁बो	-9.94682
▁shee	-9.94699
▁kaala	-9.9474
ola	-9.94747
▁tii	-9.94828
▁তিনি	-9.94848
▁کسی	-9.94892
▁karoon	-9.94896
▁سن	-9.94938
बि	-9.94945
▁ue	-9.94962
▁ᱦᱚᱸ	-9.94975
▁john	-9.95004
stu	-9.95028
▁zindagi	-9.95072
ᱩ	-9.95078
kalil	-9.95109
cher	-9.95184
ꯃ	-9.95204
ಕ್ಕೆ	-9.95239
▁muk	-9.95256
▁hari	-9.95261
▁ଏବଂ	-9.95265
xu	-9.95268
▁گی	-9.95283
▁هڪ	-9.95288
▁বে	-9.95319
▁ما	-9.95385
▁kash	-9.95406
▁aapne	-9.95449
▁ran	-9.9545
▁thamam	-9.95483
zah	-9.95511
ᱛᱤ	-9.95561
▁pray	-9.95572
▁huna	-9.95585
▁magar	-9.95591
▁تم	-9.95597
▁khalaaf	-9.9561
ank	-9.95613
▁mpt	-9.95695
bad	-9.95718
ண	-9.95779
iy	-9.95848
chal	-9.95854
ಟ್	-9.95887
▁khara	-9.95902
bon	-9.95931
wari	-9.95949
▁adhika	-9.95984
▁dharma	-9.96014
tion	-9.96074
ṭf	-9.96084
▁दर	-9.96102
▁sas	-9.96119
▁వ	-9.96128
▁gaam	-9.96185
ட்	-9.96199
▁bah	-9.96257
▁janm	-9.96265
▁مر	-9.96265
▁mak	-9.96271
▁star	-9.96286
▁eba	-9.96321
▁ce	-9.96356
▁rog	-9.96362
دی	-9.96365
▁वे	-9.96369
ᱯᱟ	-9.9638
▁ras	-9.96425
▁ᱱᱚᱶᱟ	-9.96429
▁लाग	-9.96498
ക്ഷ	-9.96578
avagi	-9.96606
xk	-9.96634
▁bf	-9.96648
▁सी	-9.96652
bhag	-9.96698
ది	-9.96722
दार	-9.96746
haruko	-9.96747
জা	-9.96749
▁sap	-9.96758
ੜ	-9.96761
يل	-9.96764
▁ଏ	-9.9687
▁thak	-9.9687
▁guna	-9.96878
▁कम	-9.96882
▁लागि	-9.96907
boloi	-9.96916
ncha	-9.96931
ᱯᱩᱨ	-9.96932
ഷ	-9.96963
ٹی	-9.96966
▁unhan	-9.96972
sah	-9.96984
▁अनु	-9.97005
avar	-9.97009
▁maru	-9.97092
▁पूर्व	-9.97124
િત	-9.97129
▁ati	-9.97137
च्छ	-9.97149
▁থেকে	-9.97186
haar	-9.97292
dwara	-9.97307
▁kaen	-9.97345
ীয়া	-9.97361
▁tayaar	-9.97401
▁चा	-9.97409
▁sarkari	-9.97466
▁pachhi	-9.97472
▁chadd	-9.97484
▁paak	-9.97485
ంగా	-9.97488
ṭk	-9.97493
▁bharatiya	-9.97496
હ	-9.97552
ila	-9.97585
▁طرح	-9.97652
മായ	-9.97654
▁khat	-9.97679
▁rashtra	-9.97688
ओं	-9.97716
▁hote	-9.97723
▁ପାଇଁ	-9.97738
▁bhe	-9.9774
▁test	-9.97783
sai	-9.97807
▁gajf	-9.97825
ੰ	-9.97867
kri	-9.97883
▁tham	-9.97892
bla	-9.97907
ె	-9.97922
yaat	-9.97951
▁hunda	-9.97955
ವಾ	-9.97957
तात	-9.97993
nir	-9.98045
ththin	-9.98058
সা	-9.98072
يا	-9.98104
▁kele	-9.98106
▁hazar	-9.98151
▁huee	-9.98155
रण	-9.98178
▁sik	-9.98182
mbi	-9.98198
▁amasun	-9.98212
xomuh	-9.98219
▁av	-9.983
▁poe	-9.98306
▁محمد	-9.98319
ph	-9.98323
▁bund	-9.98379
▁kw	-9.98402
ich	-9.98404
▁غ	-9.9842
▁maya	-9.98538
வை	-9.98601
▁natai	-9.98615
دار	-9.98654
▁hat	-9.98667
▁aiss	-9.98717
ez	-9.98719
▁laiba	-9.98746
▁jilaa	-9.98764
▁१०	-9.98788
િક	-9.98798
▁mantri	-9.98804
▁पे	-9.98807
mil	-9.98853
ukal	-9.98875
▁కా	-9.98927
▁hindi	-9.98929
icha	-9.98956
▁korise	-9.98978
णे	-9.98985
▁gahai	-9.99006
▁gele	-9.99037
▁jaay	-9.99039
▁haba	-9.99046
ரு	-9.99048
▁अपने	-9.99071
▁prakriya	-9.99101
▁रे	-9.99103
▁deva	-9.99119
▁ekhon	-9.99137
xon	-9.99202
ras	-9.99237
▁nepal	-9.99239
sthan	-9.99251
▁kola	-9.99272
▁gra	-9.99284
▁نام	-9.99307
رہ	-9.99343
▁utha	-9.99392
vil	-9.99416
▁W	-9.99428
ഗ	-9.99462
▁heba	-9.9948
▁shamil	-9.99485
▁لا	-9.99507
اہ	-9.99515
▁adhikari	-9.99517
▁ghor	-9.99532
രി	-9.99551
▁nan	-9.99595
▁ulla	-9.99644
▁ਜਾ	-9.99682
eshwar	-9.99738
▁अन्य	-9.99745
ᱵ	-9.99758
▁भाग	-9.99857
▁yaad	-9.99878
▁doraan	-9.99893
ங்க	-9.99917
▁mptpc	-9.9995
sina	-9.99962
ڙ	-9.99965
▁mau	-9.99994
khyo	-10.0001
▁হৈ	-10.0001
▁aayee	-10.0005
▁badha	-10.0005
পি	-10.0007
▁করা	-10.0007
லை	-10.0008
sak	-10.0012
▁lael	-10.0014
▁shaa	-10.0017
▁चि	-10.0018
६	-10.0022
ङ्ग	-10.0028
▁lad	-10.0028
ಾಗ	-10.003
ling	-10.003
anka	-10.003
▁athawa	-10.0031
ip	-10.0036
▁tyot	-10.0036
ber	-10.0037
▁ina	-10.0038
▁kujh	-10.004
▁aata	-10.0041
▁gram	-10.0045
▁karana	-10.0047
▁’	-10.005
oma	-10.0051
▁jaba	-10.0055
▁35	-10.0055
ିକ	-10.0056
lor	-10.0061
హ	-10.0062
▁mani	-10.0063
▁bfmuḍhr	-10.0064
▁aka	-10.0065
स्ट	-10.0067
▁थि	-10.0073
ꯖ	-10.0073
▁alee	-10.0078
వా	-10.0083
wah	-10.0086
ଲି	-10.009
ಸಿ	-10.0096
▁ಎ	-10.0096
ᱫᱟ	-10.0103
▁raheko	-10.0108
iyal	-10.0112
▁ruu	-10.0112
ster	-10.0119
▁nong	-10.0122
▁nama	-10.0123
▁mwnnai	-10.0126
ᱵᱟ	-10.0129
▁nikal	-10.013
▁chat	-10.013
ై	-10.0133
▁dhooram	-10.0134
यर	-10.0134
▁qee	-10.0135
▁shaah	-10.0138
▁দ	-10.0141
ವಿ	-10.0147
▁હ	-10.0148
▁hora	-10.0157
ಧ	-10.0159
लाय	-10.016
▁इक	-10.0161
yata	-10.0161
▁karan	-10.0161
▁sthit	-10.0165
ట్	-10.0169
▁എന്ന	-10.0169
▁vaha	-10.0169
▁کن	-10.017
▁اگر	-10.0176
▁hazaar	-10.0179
▁কো	-10.0181
▁tat	-10.0182
▁baat	-10.0191
ণ্ড	-10.0191
▁graamam	-10.0199
୍	-10.0204
᱑	-10.0211
▁جائے	-10.0215
▁روا	-10.0217
েই	-10.0223
स्थ	-10.0226
▁aab	-10.0231
یم	-10.0235
न्न	-10.0247
▁rashtriya	-10.0247
jai	-10.0255
▁آیا	-10.0261
▁ફ	-10.0262
▁000	-10.0263
▁ਕੀਤਾ	-10.0266
▁brahma	-10.0273
ग्रा	-10.0274
▁इं	-10.0279
tic	-10.0279
